/* Localized versions of Info.plist keys */

CFBundleName = "MarkzOne"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "MarkzOne Modus 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Casper Voortman"; /* Change author */